var data = [{
    title: 'Капибара_В_Бассейне',
    nick: 'capybara_v_basseine',
    avatar: '/images/kapibara_v_baseine.jpg',
    desc: 'Капибара в бассейне - это настоящий водный гуру, который обожает плавать и наслаждаться свежими водными просторами. Он всегда выглядит стильно и элегантно, плавая с легкостью и грацией. Его умение плавать и наслаждаться жизнью в воде делает его настоящим образцом для подражания. Капибара в бассейне всегда рад видеть друзей и готов поделиться своими секретами и трюками для идеального отдыха на воде.'
    },
    {
    title: 'Капибара_В_Очках',
    nick: 'capybara_v_ochkah',
    avatar: '/images/kapibara_v_ochkah.jpg',
    desc: 'Капибара в очках - это милый и умный обитатель тропических лесов, который всегда выглядит стильно и уверенно благодаря своим модным очкам. Он обожает читать книги и проводить время за умными разговорами с друзьями, а его очки придают ему серьезный и интеллектуальный вид. Капибара в очках всегда готов помочь своим друзьям советом и поддержкой, и его умение сочетать стиль и умение делает его настоящей звездой среди животных.'
    },
    {
    title: 'Капибара_С_Апельсином',
    nick: 'capybara_s_apelsinom',
    avatar: '/images/kapibara_s_apelsinom.jpg',
    desc: 'Капибара с апельсином - это настоящий гурман и ценитель свежих фруктов. Он всегда предпочитает наслаждаться сочным и ароматным апельсином, который становится его идеальным компаньоном в любое время дня. Его любовь к апельсинам делает его ярким и энергичным существом, которое всегда радует окружающих своим позитивным настроением. Капибара с апельсином готов поделиться своими фруктовыми угощениями с друзьями и создать настоящий праздник вкуса и радости.'
    }
    ];
    module.exports.data = data;